Repository: fadlinurdiansyah/iqroku
Catalog: iQroku/Language/*.lproj/Localizable.strings
Languages: id

# menu01_text
source: Learn IQRO
id: Belajar IQRO

# menu02_text
source: Write Hijaiyah
id: Menulis Huruf Hijaiyah

# menu03_text
source: Learn Juz`Amma
id: Belajar Juz`Amma

# menu04_text
source: Say Hijaiyah
id: Mengucap Huruf Hijaiyah

# menu05_text
source: Setting
id: Pengaturan

# popup_desc_goto
source: Horee... You have finished reading until the page
id: Horee... Kamu telah selesai membaca sampai halaman

# popup_desc_complete
source: Yeeay... You have finished reading all the pages on iqro
id: Yeeay... Kamu telah selesai membaca semua halaman pada iqro

# popup_btn_close
source: Close
id: Tutup

# popup_btn_next_page
source: Next Page
id: Halaman Selanjutnya

# popup_btn_cancel
source: No, Thank You
id: Tidak, Terima Kasih

# popup_desc_notif
source: Yeeaay... You have finished reading the page
id: Yeeaay... Kamu telah selesai membaca halaman
